<!-- style样式代码 -->
<style lang="less">
@import (less) '../../../common/css/mb.common.less';
@import (less) './company.less';

</style>

<!-- html代码 -->
<template>
<div class="app-body">
	<div class="m-company">
		<div class="bd">
			<p class="title">一、原创作品发布条例</p>
			<p class="text">1、作品必须为发布账号的原创作品，禁止盗取、转载、抄袭、复制他人作品。</p>
			<p class="text">2、对于部分标签信息与内容严重不符合的作品，编辑有权利修改作品的标签信息。</p>
			<p class="title">二、授权翻译作品发布条例</p>
			<p class="text">1、授权翻译作品必须为发布账号的翻译作品，禁止盗取、复制他人的原创或翻译作品。</p>
			<p class="text">2、授权翻译作品必须按规定填写原文地址、上传原作者允许翻译的授权截图证明。 </p>
			<p class="text">3、授权翻译作品的原文地址、授权截图在发布后会经过编辑审核，若出现原文地址或授权截图证明与作品不符，视为违反作品发布条例。</p>
			<p class="text">4、对于部分标签信息与内容严重不符合的作品，编辑有权利修改作品的标签信息。</p>
			<p class="title">三、作品内容管理规定</p>
			<p class="text">1、禁止发布违反国家现行法律法规、破坏社会公共安全的作品。</p>
			<p class="text">2、作品不得涉及现实政治或影射现实政治。</p>
			<p class="text">3、作品不得鼓动民族仇恨、民族歧视，破坏民族团结。</p>
			<p class="text">4、作品不得宣扬邪教和封建迷信，宣扬暴力、教唆犯罪、不得含有有悖于现实社会公众道德的内容。</p>
			<p class="text">5、作品不得含有有露骨的色情描写。</p>
			<p class="text">6、作品不得含有影射攻击他人、攻击平台的内容。</p>
			<p class="text">7、作品不得含有虚假、诈骗、谣言、广告等信息。</p>
			<p class="title">四、抄袭或借鉴过度判定标准</p>
			<p class="text">1、文字或全文情节走向完全雷同，或者基本雷同，认定为抄袭。</p>
			<p class="text">2、对于个别情节严重的作品，一经发现直接删除并将作者账号封禁处理。</p>
			<p class="text">3、模仿或使用他人文章的创意超过该文三分之一的，或者超过自身三分之一的，判定为借鉴过度。</p>
			<p class="text">4、原创作品模仿或使用他人细纲超过该文十分之一的，或者超过自身十分之一的，判定为借鉴过度，超过该文五分之一的，或者超过自身五分之一的，判定为抄袭。</p>
			<p class="text">5、同人作品使用原著剧情超过本身创作剧情五分之一的，判定为借鉴过度，超过本身创作剧情三分之一的，判定为抄袭，读书笔记类和人物分析类作品除外。</p>
			<p class="title">五、违反作品发布条例作品的处理办法</p>
			<p class="text">1、违反条例的作品一旦被发现，将暂时处于“审核中”，作者本人可查看和修改。</p>
			<p class="text">2、对于个别情节严重的作品，一经发现直接删除并将作者账号封禁处理。</p>
			<p class="title">六、作品推广授权</p>
			<p class="text">1、在耳语之森发布作品，即视为允许耳语之森在包括但不限于网页、app客户端等产品内的推荐位（包括但不限于发现页推荐位、Banner位、专题）中推荐您的作品。编辑部会根据作品内容和受欢迎程度，在相应的位置推荐您的作品。</p>
			<p class="text">2、在耳语之森发布的作品，都有机会得到耳语之森官方渠道（包括但不限于耳语之森官方微博、官方微信、头条号等平台）的推荐，在推荐时会告知作者并取得允许，请留意编辑部私信。</p>
			<p class="text">3、在耳语之森发布的作品，都有机会得到耳语之森的友好合作伙伴（包括但不限于合作方app、网页、微信微博等新媒体平台）的推荐。编辑部会根据作品的内容和合作方的需求安排。在推荐之前会告知作者并取得允许，请留意编辑部私信。</p>
		</div>
	</div>
</div>
</template>

<script>
export default {
    data () {
    	return {
			
    	}
    },
    methods: {

    },

}
</script>

